[
  {
    "cvIntroduction": "Me, myself and my interests",
    "cvInformation": "Jag är en 'hyvens person' som gillar utmaningar och att skriva rader med rader av text som beskriver mig som person. Genom åren så har jag testat det mesta, så jag räds inte nya utmaningar. Se nedan för mina erfarenheter och utbildningar."
  },
  {
    "workplaces": [
  {
    "workplace": "CareTech 2010 - 2015",
    "title": "Technical manager",
    "information": "At CareTech I started my jurney in Tech. I changed career from the senior-care world and soon became the technical manager of the callcenter."
  },
  {
    "workplace": "Doro 2015 - 2019",
    "title": "Technical engineer",
    "information": "DORO integrated the full senior care service into CareTech callcenter when the two merged into one. The callcenter was moved to another location which was the bigges achievment of my carreer as moving a 24/7 operation between sites while being operational is a project with many risks."
  },
  {
    "workplace": "Telavox 2019 -",
    "title": "Third line technician",
    "information": "UCAS at it's best. With Telavox I've stayed in telecom but with the possibility to approach new tech and with their agile management style I have been presented to the world of programming."
  },
  {
    "workplace": "Future awesome company",
    "title": "Bosslady",
    "information": "I'm running my own creative creation at my farm in south of Sweden. Project management meets on site handywoman and caretaker of the many animals."
  }
],

"educations": [
  {
    "school": "IHM Business School",
    "education": "Agil Project Management",
    "information": "The agile jurney and change management is one of the most eciting things to be a part of in my book. Learning how to create change with behavioral science in mind is an excelent skill that I'm proud to have achieved."
  },
  {
    "school": "Chas Academy",
    "education": "Fullstack JavaScript Developer",
    "information": "You can create the world with a few lines of code. Currently learning to swim the deep waters of programming without the fear of drowning. Exciting times!"
  }
]
}
]
